REGIATER_SUCCESS = """
درخواست شما برای ایجاد حساب کاربری با موفقیت ثبت شد 🎉

در صورت پرداخت هزینه اشتراک ماهیانه 🎁 اکانت اختصاصی شما از همین طریق برای شما ارسال خواهد شد 🍻
"""
REGISTER_ADMIN_ALERT = """
{} with Chat ID <code>{}</code> has requested to create a VPN user acoount.
"""
WELCOME_MESSAGE = """
سلام {} عزیز 👋

جهت دریافت اکانت اختصاصی VPN روی دکمه ثبت نام کلیک نمایید 👇

💬 [ارتباط با ادمین](https://t.me/{})

"""

MY_ACCOUNT_MESSAGE = """
✅ وضعیت: {}
 شناسه: {}

⏫ آپلود↑ : {}
⏬ دانلود↓ : {}

مجموع حجم مصرف شده تاکنون : {}

⭕ کل حجم اکانت : {}

⏰ تاریخ اعتبار : {}

⚠️ از ارسال این لینک در پیامک یا پیام رسان های داخلی خودداری نمایید، زیرا باعث غیرفعال شدن اکانت شما خواهد شد.

روی متن زیر کلیک نمایید تا لینک اشتراک پروفایل شما در کلیپ بورد کپی شود: 
 
 <code>{}?uuid={}</code>
"""
